export const PRICE = [
	{
		href: '#',
		text: 'Гинекологический прием',
		cost: '2500 руб.',
	},
	{
		href: '#',
		text: 'Гинекологический прием',
		cost: '2500 руб.',
	},
	{
		href: '#',
		text: 'Гинекологический прием',
		cost: '2500 руб.',
	},
	{
		href: '#',
		text: 'Гинекологический прием',
		cost: '2500 руб.',
	},
	{
		href: '#',
		text: 'Гинекологический прием',
		cost: '2500 руб.',
	},
	{
		href: '#',
		text: 'Гинекологический прием',
		cost: '2500 руб.',
	},
	{
		href: '#',
		text: 'Гинекологический прием',
		cost: '2500 руб.',
	},
	{
		href: '#',
		text: 'Гинекологический прием',
		cost: '2500 руб.',
	},
	{
		href: '#',
		text: 'Гинекологический прием',
		cost: '2500 руб.',
	},
	{
		href: '#',
		text: 'Гинекологический прием',
		cost: '2500 руб.',
	},
	{
		href: '#',
		text: 'Гинекологический прием',
		cost: '2500 руб.',
	},
	{
		href: '#',
		text: 'Гинекологический прием',
		cost: '2500 руб.',
	},
	{
		href: '#',
		text: 'Гинекологический прием',
		cost: '2500 руб.',
	},
];
