export const HEADING = {
	title: 'Гинекологический прием',
	descr:
		'Гинекология&nbsp;&mdash; важнейшее направление медицинских услуг, которое включает <br />первичный осмотр <br /> пациентки, консультацию, сдачу анализов и&nbsp;изучение анамнеза. Кроме того, данный вид услуг включает ультразвуковую диагностику, проведение квалифицированных лабораторных исследований, проведение гистероскопии и&nbsp;кольпоскопия. Важнейшая цель гинекологических процедур&nbsp;&mdash; предотвращение патологий, раннее лечение заболеваний, связанной с&nbsp;гормональными расстройствами и&nbsp;лечением бесплодия. Требуется прохождение исследования не&nbsp;реже 2&nbsp;раз в&nbsp;год. Важнейшая цель гинекологических процедур&nbsp;&mdash; предотвращение патологий, раннее лечение заболеваний, связанной с&nbsp;гормональными расстройствами и&nbsp;лечением бесплодия. Требуется прохождение исследования не&nbsp;реже 2&nbsp;раз в&nbsp;год',
};

export const DOCTORS =
[
{
	img: '/images/doctor.png',
	grade:{
		left: 'Врачебный стаж: ',
		right: ' лет',
	},
	age: 19,
	post: 'Врач акушер-гинеколог, врач ультразвуковой диагностики',
	skills:
		'Владеет навыками диагностики и&nbsp;лечения патологии шейки матки,	техникой малых гинекологических операций, кольпоскопией, КТГ	плода, УЗИ в&nbsp;гинекологии, УЗИ при беременности.',
	methods:
		'Использует современные методы клинического обследования и&nbsp;лечения	в&nbsp;акушерстве и&nbsp;гинекологии, занимается вопросами гинекологической	эндокринологии.',
	education: [
		{
			descr:
				'В&nbsp;2003 году окончила лечебный факультет Ташкентской медицинской	академии.',
		},
		{
			descr:
				'2003&nbsp;&mdash; 2005г&nbsp;&mdash; работала м.н.с.&nbsp;в&nbsp;НИИ акушерства и&nbsp;гинекологии	Минздрава Республики Узбекистан.',
		},
		{
			descr:
				'2005&nbsp;&mdash; 2007гг&nbsp;&mdash; клиническая ординатура по&nbsp;специальности	акушерство и&nbsp;гинекология на&nbsp;базе Ташкентского института	усовершенствования врачей (г. Ташкент)',
		},
		{
			descr:
				'2007&nbsp;&mdash; 2008гг&nbsp;&mdash; врач акушер-гинеколог 2-го городского	перинатального центра (г. Ташкент)',
		},
		{
			descr:
				'2008&nbsp;&mdash; 2013гг&nbsp;&mdash; врач акушер гинеколог Республиканского	перинатального центра (г. Ташкент)',
		},
		{
			descr:
				'2014г&nbsp;&mdash; по&nbsp;наст. время&nbsp;&mdash; врач акушер-гинеколог ГБУЗ МО	Домодедовская ЦГБ',
		},
		{
			descr:
				'2011г&nbsp;&mdash; цикл тематического усовершенствования по&nbsp;кольпоскопии.',
		},
		{
			descr:
				'2012г&nbsp;&mdash; цикл тематического усовершенствования по	гинекологической эндокринологии.',
		},
		{
			descr:
				'2012г&nbsp;&mdash; курсы профессиональной переподготовки по&nbsp;специальности.	&laquo;Физиотерапевтические методы лечения и&nbsp;реабилитации в&nbsp;акушерстве	и&nbsp;гинекологии&raquo;',
		},
		{
			descr:
				'2014г&nbsp;&mdash; курсы профессиональной переподготовки по&nbsp;специальности	&laquo;Ультразвуковая диагностика&raquo; при РНИМУ им&nbsp;Н.И. Пирогова	(Москва).',
		},
		{
			descr:
				'2018г&nbsp;&mdash; цикл тематического усовершенствования &laquo;Лазерная терапия&raquo;	при ФГБУ Государственный научный центр лазерной медицины им&nbsp;О.К.	Скобелкина.',
		},
	],
},
{
	img: '/images/doctor.png',
	grade:{
		left: 'Врачебный стаж: ',
		right: ' лет',
	},
	age: 19,
	post: 'Врач акушер-гинеколог, врач ультразвуковой диагностики',
	skills:
		'Владеет навыками диагностики и&nbsp;лечения патологии шейки матки,	техникой малых гинекологических операций, кольпоскопией, КТГ	плода, УЗИ в&nbsp;гинекологии, УЗИ при беременности.',
	methods:
		'Использует современные методы клинического обследования и&nbsp;лечения	в&nbsp;акушерстве и&nbsp;гинекологии, занимается вопросами гинекологической	эндокринологии.',
	education: [
		{
			descr:
				'В&nbsp;2003 году окончила лечебный факультет Ташкентской медицинской	академии.',
		},
		{
			descr:
				'2003&nbsp;&mdash; 2005г&nbsp;&mdash; работала м.н.с.&nbsp;в&nbsp;НИИ акушерства и&nbsp;гинекологии	Минздрава Республики Узбекистан.',
		},
		{
			descr:
				'2005&nbsp;&mdash; 2007гг&nbsp;&mdash; клиническая ординатура по&nbsp;специальности	акушерство и&nbsp;гинекология на&nbsp;базе Ташкентского института	усовершенствования врачей (г. Ташкент)',
		},
		{
			descr:
				'2007&nbsp;&mdash; 2008гг&nbsp;&mdash; врач акушер-гинеколог 2-го городского	перинатального центра (г. Ташкент)',
		},
		{
			descr:
				'2008&nbsp;&mdash; 2013гг&nbsp;&mdash; врач акушер гинеколог Республиканского	перинатального центра (г. Ташкент)',
		},
		{
			descr:
				'2014г&nbsp;&mdash; по&nbsp;наст. время&nbsp;&mdash; врач акушер-гинеколог ГБУЗ МО	Домодедовская ЦГБ',
		},
		{
			descr:
				'2011г&nbsp;&mdash; цикл тематического усовершенствования по&nbsp;кольпоскопии.',
		},
		{
			descr:
				'2012г&nbsp;&mdash; цикл тематического усовершенствования по	гинекологической эндокринологии.',
		},
		{
			descr:
				'2012г&nbsp;&mdash; курсы профессиональной переподготовки по&nbsp;специальности.	&laquo;Физиотерапевтические методы лечения и&nbsp;реабилитации в&nbsp;акушерстве	и&nbsp;гинекологии&raquo;',
		},
		{
			descr:
				'2014г&nbsp;&mdash; курсы профессиональной переподготовки по&nbsp;специальности	&laquo;Ультразвуковая диагностика&raquo; при РНИМУ им&nbsp;Н.И. Пирогова	(Москва).',
		},
		{
			descr:
				'2018г&nbsp;&mdash; цикл тематического усовершенствования &laquo;Лазерная терапия&raquo;	при ФГБУ Государственный научный центр лазерной медицины им&nbsp;О.К.	Скобелкина.',
		},
	],
},
{
	img: '/images/doctor.png',
	grade:{
		left: 'Врачебный стаж: ',
		right: ' лет',
	},
	age: 19,
	post: 'Врач акушер-гинеколог, врач ультразвуковой диагностики',
	skills:
		'Владеет навыками диагностики и&nbsp;лечения патологии шейки матки,	техникой малых гинекологических операций, кольпоскопией, КТГ	плода, УЗИ в&nbsp;гинекологии, УЗИ при беременности.',
	methods:
		'Использует современные методы клинического обследования и&nbsp;лечения	в&nbsp;акушерстве и&nbsp;гинекологии, занимается вопросами гинекологической	эндокринологии.',
	education: [
		{
			descr:
				'В&nbsp;2003 году окончила лечебный факультет Ташкентской медицинской	академии.',
		},
		{
			descr:
				'2003&nbsp;&mdash; 2005г&nbsp;&mdash; работала м.н.с.&nbsp;в&nbsp;НИИ акушерства и&nbsp;гинекологии	Минздрава Республики Узбекистан.',
		},
		{
			descr:
				'2005&nbsp;&mdash; 2007гг&nbsp;&mdash; клиническая ординатура по&nbsp;специальности	акушерство и&nbsp;гинекология на&nbsp;базе Ташкентского института	усовершенствования врачей (г. Ташкент)',
		},
		{
			descr:
				'2007&nbsp;&mdash; 2008гг&nbsp;&mdash; врач акушер-гинеколог 2-го городского	перинатального центра (г. Ташкент)',
		},
		{
			descr:
				'2008&nbsp;&mdash; 2013гг&nbsp;&mdash; врач акушер гинеколог Республиканского	перинатального центра (г. Ташкент)',
		},
		{
			descr:
				'2014г&nbsp;&mdash; по&nbsp;наст. время&nbsp;&mdash; врач акушер-гинеколог ГБУЗ МО	Домодедовская ЦГБ',
		},
		{
			descr:
				'2011г&nbsp;&mdash; цикл тематического усовершенствования по&nbsp;кольпоскопии.',
		},
		{
			descr:
				'2012г&nbsp;&mdash; цикл тематического усовершенствования по	гинекологической эндокринологии.',
		},
		{
			descr:
				'2012г&nbsp;&mdash; курсы профессиональной переподготовки по&nbsp;специальности.	&laquo;Физиотерапевтические методы лечения и&nbsp;реабилитации в&nbsp;акушерстве	и&nbsp;гинекологии&raquo;',
		},
		{
			descr:
				'2014г&nbsp;&mdash; курсы профессиональной переподготовки по&nbsp;специальности	&laquo;Ультразвуковая диагностика&raquo; при РНИМУ им&nbsp;Н.И. Пирогова	(Москва).',
		},
		{
			descr:
				'2018г&nbsp;&mdash; цикл тематического усовершенствования &laquo;Лазерная терапия&raquo;	при ФГБУ Государственный научный центр лазерной медицины им&nbsp;О.К.	Скобелкина.',
		},
	],
},
{
	img: '/images/doctor.png',
	grade:{
		left: 'Врачебный стаж: ',
		right: ' лет',
	},
	age: 19,
	post: 'Врач акушер-гинеколог, врач ультразвуковой диагностики',
	skills:
		'Владеет навыками диагностики и&nbsp;лечения патологии шейки матки,	техникой малых гинекологических операций, кольпоскопией, КТГ	плода, УЗИ в&nbsp;гинекологии, УЗИ при беременности.',
	methods:
		'Использует современные методы клинического обследования и&nbsp;лечения	в&nbsp;акушерстве и&nbsp;гинекологии, занимается вопросами гинекологической	эндокринологии.',
	education: [
		{
			descr:
				'В&nbsp;2003 году окончила лечебный факультет Ташкентской медицинской	академии.',
		},
		{
			descr:
				'2003&nbsp;&mdash; 2005г&nbsp;&mdash; работала м.н.с.&nbsp;в&nbsp;НИИ акушерства и&nbsp;гинекологии	Минздрава Республики Узбекистан.',
		},
		{
			descr:
				'2005&nbsp;&mdash; 2007гг&nbsp;&mdash; клиническая ординатура по&nbsp;специальности	акушерство и&nbsp;гинекология на&nbsp;базе Ташкентского института	усовершенствования врачей (г. Ташкент)',
		},
		{
			descr:
				'2007&nbsp;&mdash; 2008гг&nbsp;&mdash; врач акушер-гинеколог 2-го городского	перинатального центра (г. Ташкент)',
		},
		{
			descr:
				'2008&nbsp;&mdash; 2013гг&nbsp;&mdash; врач акушер гинеколог Республиканского	перинатального центра (г. Ташкент)',
		},
		{
			descr:
				'2014г&nbsp;&mdash; по&nbsp;наст. время&nbsp;&mdash; врач акушер-гинеколог ГБУЗ МО	Домодедовская ЦГБ',
		},
		{
			descr:
				'2011г&nbsp;&mdash; цикл тематического усовершенствования по&nbsp;кольпоскопии.',
		},
		{
			descr:
				'2012г&nbsp;&mdash; цикл тематического усовершенствования по	гинекологической эндокринологии.',
		},
		{
			descr:
				'2012г&nbsp;&mdash; курсы профессиональной переподготовки по&nbsp;специальности.	&laquo;Физиотерапевтические методы лечения и&nbsp;реабилитации в&nbsp;акушерстве	и&nbsp;гинекологии&raquo;',
		},
		{
			descr:
				'2014г&nbsp;&mdash; курсы профессиональной переподготовки по&nbsp;специальности	&laquo;Ультразвуковая диагностика&raquo; при РНИМУ им&nbsp;Н.И. Пирогова	(Москва).',
		},
		{
			descr:
				'2018г&nbsp;&mdash; цикл тематического усовершенствования &laquo;Лазерная терапия&raquo;	при ФГБУ Государственный научный центр лазерной медицины им&nbsp;О.К.	Скобелкина.',
		},
	],
}
]
